export const JobList = [
  // {
  //   title: '校招',
  //   list: [
  //     {
  //       jobTitle: '校招-产品体验设计师',
  //       desc:
  //         '工作地点：北京/杭州<br/>面向对象：针对2020.11-2021.10毕业的学生<br/>基于商业目标，参与整个商业体系的体验设计，从广告平台到营销产品，以及客户的广告表达。',
  //       applyLink: '',
  //     },
  //     {
  //       jobTitle: '校招-用户体验研究专员',
  //       desc:
  //         '工作地点：北京/杭州<br/>面向对象：针对2020.11-2021.10毕业的学生<br/>基于商业目标，运用科学严谨的研究方法，洞察商家诉求与消费行为决策，推导并沉淀营销产品的优化策略，助力客户及平台商业增量。',
  //       applyLink: '',
  //     },
  //     {
  //       jobTitle: '校招-前端工程师',
  //       desc:
  //         '工作地点：北京/杭州<br/>面向对象：针对2020.11-2021.10毕业的学生<br/>用技术赋能商家和合作伙伴，提供功能强大、投放高效、体验良好的数字营销平台和创意服务。<br/>',
  //       applyLink: 'https://img.alicdn.com/tfs/TB1E6kfBkT2gK0jSZFkXXcIQFXa-455-455.png',
  //     },
  //   ],
  // },
  {
    title: '产品体验设计',
    list: [
      {
        jobTitle: '阿里妈妈技术-体验设计师专家（偏视觉方向）-杭州/北京 ',
        desc:
          '工作地点：北京/杭州<br/><br/>岗位描述：<br/><br/>1、负责阿里妈妈面向C端消费者电商平台的营销设计，涉及日常广告产品展现设计，大促、日常活动、品牌合作、营销H5传播等方面的视觉体验设计和互动玩法创新；<br>2、洞察商家、平台及用户三方面的诉求，结合数据效果不断进行营销产品的迭代；<br>3、关注设计趋势和技术实现，进行营销体系规范的梳理及制定，有效提升营销活动及对外传播的品质和效果；<br/><br/>岗位要求：<br/><br/>1、工业设计、平面设计、广告传播等相关专业 有5年以上面向C端电商产品的活动营销会场及互动设计，表现手段成熟多样；<br>2、深入理解各项电商营销数据指标，对数据敏感，擅于对数据的观察和使用；<br>3、有极强的自驱力和专业性，思维活跃且沟通能力强，逻辑周密，能够系统阐述设计产出；<br>4、手绘、3D、动画、动效等单项或多项能力突出者有加分；\n<br>',
        applyLink:
          'https://job.alibaba.com/zhaopin/PositionDetail.htm?spm=a2obv.11410909.0.0.49877321haMCh7&positionId=108022',
      },
      {
        jobTitle: '阿里妈妈技术-体验设计师专家(偏平台交互方向）-北京/杭州 ',
        desc:
          '工作地点：北京/杭州<br/><br/>岗位描述：<br/><br/>1、负责阿里妈妈业务广告展现&amp;广告平台产品的体验设计工作；<br>2、参与对设计规范组件的维护、更新、实施，实现产品在用户体验上的一致性；<br>3、具备设计思维，注重用户反馈，数据反馈，对行业/设计趋势的发展敏感，能够参与做业务的创新探索和前瞻性产品的设计。<br/><br/>岗位要求：<br/><br/>1、工业设计，传播学设计，用户体验设计等相关专业本科及以上；<br>2、有四年及以上大型互联网公司或广告行业设计工作经验，对商业有敏锐的触角，能独立owner业务的整个设计过程，并有成功案例；<br>3、有大型互联网公司商业团队，商业推广，广告投放平台设计经验优先；<br>4、善于沟通，跨团队协作，能表达设计观点和设计价值，能够持续跟踪和关注上线产品，并科学的进行设计的持续优化。\n<br>\n<br>我们鼓励人人践行公益，同学如参与过公益活动，有相关证明，也欢迎附在简历中。参考依据包括但不限于：全国志愿服务信息系统开具的志愿服务证明、“人人3小时”公益平台公益时证书、志愿服务组织（含社会团体、社会服务机构、基金会）授予的志愿服务证明等。',
        applyLink:
          'https://job.alibaba.com/zhaopin/PositionDetail.htm?spm=a2obv.11410909.0.0.49877321haMCh7&positionId=108023',
      },
    ],
  },
  {
    title: '前端开发',
    list: [
      {
        jobTitle: '高级前端工程师',
        desc:
          '工作地点：北京/杭州<br /><br />岗位描述：<br /><br />1、 广告投放系统、管理系统、创意制作工具和营销导购产品的前端和基于 Node 的 Server端功能设计、开发和实现；<br />2、广告 PC 端和无线端各产品线易用性改进和技术优化；<br />3、研究和探索创新的开发思路和前端技术，为生产实践带来帮助；<br /><br />岗位要求：<br /><br />1、 熟练运用 JavaScript / HTML / CSS,能够在脱离各前端类库后进行跨浏览器开发； <br />2、具备丰富的 PC 端或无线端富应用开发经验，并有商业实战案例；<br />3、有基于 Node 的 Sever 端研发经验，或至少熟悉一门非Web前端脚本的语言（如: Java / PHP /C++）；<br />4、对前端技术有持续的热情,个性乐观开朗,逻辑性强,善于和各种背景的人合作；<br />5、有 HTML5 或无线端 Hybrid 相关开发经验者优先；<br />6、计算机、数学、自动化等相关专业本科以上学历优先；',
        applyLink: 'mailto:chibing.fy@alibaba-inc.com?subject=[您的名字][工作地点]前端工程师简历',
      },
    ],
  },
]
