export const JobList = [
  {
    title: '校招',
    list: [
      {
        jobTitle: '校招-产品体验设计师',
        desc:
          '工作地点：北京/杭州<br/>面向对象：针对2020.11-2021.10毕业的学生<br/>基于商业目标，参与整个商业体系的体验设计，从广告平台到营销产品，以及客户的广告表达。',
        applyLink: '',
      },
      {
        jobTitle: '校招-用户体验研究专员',
        desc:
          '工作地点：北京/杭州<br/>面向对象：针对2020.11-2021.10毕业的学生<br/>基于商业目标，运用科学严谨的研究方法，洞察商家诉求与消费行为决策，推导并沉淀营销产品的优化策略，助力客户及平台商业增量。',
        applyLink: '',
      },
      {
        jobTitle: '校招-前端工程师',
        desc:
          '工作地点：北京/杭州<br/>面向对象：针对2020.11-2021.10毕业的学生<br/>用技术赋能商家和合作伙伴，提供功能强大、投放高效、体验良好的数字营销平台和创意服务。<br/>',
        applyLink: 'https://img.alicdn.com/tfs/TB1E6kfBkT2gK0jSZFkXXcIQFXa-455-455.png',
      },
    ],
  },
  {
    title: '产品体验设计',
    list: [
      {
        jobTitle: '阿里集团-体验设计师专家（视觉）-杭州 ',
        desc:
          '工作地点：杭州<br/><br/>岗位描述：<br/><br/>1、负责阿里妈妈-淘宝联盟业务的体验设计，涉及后台、大促、频道、互动玩法等内容；<br>2、业务涉及社交、下沉、本地化等多类型场景，服务淘系商家、阿里集团、外部媒体和终端消费者等多角色；<br>3、协同业务团队，负责从前期业务对接、策略制定、设计研究、设计输出、以及迭代跟进的整体工作；<br>4、基于商业目标，负责从体验设计的角度洞察问题、思考和输出策略、推动创新落地和沉淀，提效业务团队；<br/><br/>岗位要求：<br/><br/>1、视传、工设、动画等设计相关专业背景，3年以上多终端设计经验（有电商、广告相关行业从业背景加分）；<br>2、熟悉用户体验设计的完整流程，有丰富的跨端产品设计经验。熟悉互联网设计流程与方法、熟悉web、安卓、iOS的视觉和交互规范，能独立负责完整的设计项目并有成功案例；<br>3、有较好专业知识体系和能力，有较好视觉表达和创意能力，及图形、信息设计的原则和方法，能够化繁为简高效表达（手绘、3D、视频、动效等单项或多项能力突出者有加分）；<br>4、有跨专业跨岗位进行项目协同的能力，抗压和沟通能力强，主动性强；<br>5、对数据和用户有洞察力，有较强的业务思维和行业视角，对于业务能有效输出和推动；',
        applyLink:
          'https://job.alibaba.com/zhaopin/position_detail.htm?trace=qrcode_share&positionCode=GP607308',
      },
      {
        jobTitle: '阿里妈妈事业部-体验设计师专家（视觉）-北京',
        desc:
          '工作地点：北京<br/><br/>岗位描述：<br/><br/>1、负责阿里妈妈面向C端消费者电商平台的营销设计，包含且不限于高质量完成大促、日常活动、品牌合作、营销H5传播等方面的视觉体验设计和互动玩法创新；<br>2、对接外包，收口负责外包设计输出的质量，并保证营销活动设计效率；<br>3、洞察商家、平台及用户三方面的诉求，结合数据效果不断进行营销产品的迭代；<br>4、关注设计趋势和技术实现，进行营销体系规范的梳理及制定，有效提升营销活动及对外传播的品质和效果；<br/><br/>岗位要求：<br/><br/>1、工业设计、平面设计、广告传播等相关专业 有5年以上面向C端电商产品的活动营销会场及互动设计，表现手段成熟多样；<br>2、深入理解各项电商营销数据指标，对数据敏感，擅于对数据的观察和使用；<br>3、有极强的自驱力和专业性，思维活跃且沟通能力强，逻辑周密，能够系统阐述设计产出；<br>4、手绘、3D、动画、动效等单项或多项能力突出者有加分；',
        applyLink:
          'https://job.alibaba.com/zhaopin/position_detail.htm?trace=qrcode_share&positionCode=GP576221',
      },
    ],
  },
  {
    title: '前端开发',
    list: [
      {
        jobTitle: '高级前端工程师',
        desc:
          '工作地点：北京/杭州<br /><br />岗位描述：<br /><br />1、 广告投放系统、管理系统、创意制作工具和营销导购产品的前端和基于 Node 的 Server端功能设计、开发和实现；<br />2、广告 PC 端和无线端各产品线易用性改进和技术优化；<br />3、研究和探索创新的开发思路和前端技术，为生产实践带来帮助；<br /><br />岗位要求：<br /><br />1、 熟练运用 JavaScript / HTML / CSS,能够在脱离各前端类库后进行跨浏览器开发； <br />2、具备丰富的 PC 端或无线端富应用开发经验，并有商业实战案例；<br />3、有基于 Node 的 Sever 端研发经验，或至少熟悉一门非Web前端脚本的语言（如: Java / PHP /C++）；<br />4、对前端技术有持续的热情,个性乐观开朗,逻辑性强,善于和各种背景的人合作；<br />5、有 HTML5 或无线端 Hybrid 相关开发经验者优先；<br />6、计算机、数学、自动化等相关专业本科以上学历优先；',
        applyLink: 'mailto:chibing.fy@alibaba-inc.com?subject=[您的名字][工作地点]前端工程师简历',
      },
    ],
  },
]
